/* Localized versions of Info.plist keys */

CFBundleName = "LSL";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "LSL Mode 0.5, Copyright 2006";
NSHumanReadableCopyright = "© 2006 Zarf Vantongerloo";